<div>
    <h2 class="page-header">Относно ФМИ</h2>
    <p>
        Факултетът по математика и информатика (ФМИ) на Софийския университет "Св. Климент Охридски" е лидер в образованието по математика, 
        информатика и информационни технологии в България с ясна насоченост: образование, наука, успешна професионална реализация.
        ФМИ предлага обучение в образователно-квалификационна степен (ОКС) "бакалавър" и ОКС "магистър". 
        Обучението в бакалавърска степен е в три професионални направления:
        <ol>
            <li>Математика (специалности Математика, Приложна математика и Статистика)</li>
            <li>Информатика и компютърни науки (специалности Информатика, Компютърни науки, Информационни системи, Софтуерно инженерство)</li> 
            <li>Педагогика на обучението (специалност Математика и информатика - редовна и задочна форма на обучение)</li>
        </ol>
        Обучението за ОКС "магистър" се осъществява в общо 28 магистърски програми по четири специалности: Математика, Математика и информатика, Приложна математика и Информатика.
        ФМИ провежда докторантско обучение по всички научни специалности в направленията "Математика", "Информатика и компютърни науки" и "Педагогика на обучението по математика и информатика", 
        като предлага на докторантите конкурентна и продуктивна среда за развитие.
        Студентите и докторантите имат възможност да осъществят част от обучението си в западноевропейски университети, с които ФМИ е сключил договори по линия на програмата за обмен Erasmus или сходни академични програми. Създадени са условия за работа по изследователски проекти, както и за провеждане на стажове във фирми, предлагащи възможности за усвояване на съвременни технологии и работа по иновативни проекти.
        В "Рейтинговата система на висшите училища в България" Софийският университет е на първо място и в трите професионални направления, по които ФМИ обучава студенти и докторанти. Рейтинговата система позволява да се направи връзка между придобитата квалификация и реализацията на завършилите на пазара на труда. Средният осигурителен доход на висшистите от професионално направление "Информатика и компютърни науки" е 1775,11 лв., с което СУ заема челното място и по този критерий. В топ 10 на най-добре платените професионални направления в България е и направление "Математика" със среден осигурителен доход на випускниците 1439,00 лв.
        ФМИ работи в тясно сътрудничество с бъдещите работодатели на обучаваните студенти. Фирмите от ИТ сектора високо ценят съчетанието на стабилна теоретична основа и добри практически умения, които дава образованието във факултета, и които са гаранция за постоянно развитие на възпитаниците на ФМИ.
    </p>
</div>

<div>
    <h2>Линкове</h2>
    <ul>
        <li><a href="https://www.fmi.uni-sofia.bg/" target="_blank">Сайт на ФМИ</li>
        <li><a href="http://career.fmi.uni-sofia.bg/" target="_blank">Кариерен център на ФМИ</li>
        <li><a href="https://www.uni-sofia.bg/" target="_blank">Софийски университет</li>
    </ul>
</div>